micropython/micropython/ports/esp32/boards/WROVER_16M_OTA_SPIRAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 WROVER 16M (spiram)"
#define MICROPY_HW_MCU_NAME "ESP32"
